Repository: douweyntema/boekhouding
Catalog: locale/*/LC_MESSAGES/boekhouding.po
Languages: nl_nl

source: Logged in as %s
nl_nl: Ingelogd als %s

source: log out
nl_nl: log uit

source: Welcome
nl_nl: Welkom

source: New news item
nl_nl: Nieuw nieuws item

source: Add news item
nl_nl: Toevoegen

source: Title
nl_nl: Titel

source: Control panel disabled
nl_nl: Control panel uitgeschakelt

source: Invalid username or password.
nl_nl: Ongeldige gebruikersnaam of wachtwoord.

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Confirm your input
nl_nl: Bevestig je invoer

source: change input
nl_nl: wijzig invoer

source: January
nl_nl: januari

source: February
nl_nl: februari

source: March
nl_nl: maart

source: May
nl_nl: mei

source: June
nl_nl: juni

source: July
nl_nl: juli

source: August
nl_nl: augustus

source: October
nl_nl: oktober

source: Account %s
nl_nl: Post %s

source: Add account
nl_nl: Nieuwe post

source: Missing account name.
nl_nl: De post naam ontbreekt.

source: Invalid currency.
nl_nl: Ongeldige valuta.

source: Add fixed asset
nl_nl: Nieuwe vaste activa

source: Invalid purchase date.
nl_nl: Ongeldige aankoop datum.

source: Invalid depreciationFrequencyMultiplier
nl_nl: Ongeldige depreciationFrequencyMultiplier.

source: Invalid depreciationFrequencyBase
nl_nl: Ongeldige depreciationFrequencyBase.

source: Invalid depreciation terms.
nl_nl: Ongeldige afschrijf termeinen.

source: Invalid residual value.
nl_nl: Ongeldig restbedrag.

source: Add supplier
nl_nl: Nieuwe leverancier

source: Invalid expense account.
nl_nl: Ongeldige onkostenpost.

source: Add invoice
nl_nl: Nieuw factuur

source: Missing invoice number.
nl_nl: Factuur nummer ontbreekt.

source: Invoice %1$s from supplier %2$s
nl_nl: Factuur %1$s van leverancier %2$s

source: Missing date.
nl_nl: Datum ontbreekt.

source: Invalid tax amount.
nl_nl: Ongeldig btw bedrag.

source: Invalid total amount.
nl_nl: Ongeldig totaalbedrag.

source: No account selected.
nl_nl: Geen post geselecteerd.

source: Invalid account.
nl_nl: Ongeldige post.

source: No lines selected.
nl_nl: Geen posten opgegeven.

source: Payment for %s
nl_nl: Betaling voor %s

source: Invalid date.
nl_nl: Ongeldige datum.

source: Invalid bank account.
nl_nl: Ongeldige bankrekening.

source: Add payment
nl_nl: Nieuwe betaling

source: No description given.
nl_nl: Geen omschijving gegeven.

source: Invalid amount.
nl_nl: Ongeldig bedrag.

source: No valid transaction lines.
nl_nl: Geen geldige transactie regels.

source: Add transaction
nl_nl: Nieuwe transactie

source: Transaction not in balance
nl_nl: De transactie is niet in balans.

source: Add Travel Expences
nl_nl: Reiskosten Toevoegen

source: Add travel expences
nl_nl: Reiskosten toevoegen

source: Invalid Km.
nl_nl: Ongeldige kilometerstand.

source: Invalid destination.
nl_nl: Ongeldige bestemming.

source: Invalid occasion.
nl_nl: Ongeldige gelegenheid.

source: Add view
nl_nl: Nieuw rapport

source: Invalid date specified
nl_nl: Ongeldige datum opgegeven

source: Invalid start date specified
nl_nl: Ongeldige startdatum opgegeven

source: Invalid end date specified
nl_nl: Ongeldige einddatum opgegeven

source: Accounting
nl_nl: Boekhouding

source: Suppliers
nl_nl: Leveranciers

source: Balance %s
nl_nl: Balans %s

source: Transaction on %s
nl_nl: Transactie op %s

source: Supplier %s
nl_nl: Leverancier %s

source: Invoice %s
nl_nl: Factuur %s

source: Payment on %s
nl_nl: Betaling op %s

source: Fixed asset %s
nl_nl: Vaste activa %s

source: Income / Expense view %s
nl_nl: Inkomsten / uitgaven raport %s

source: Parent account
nl_nl: Bovenliggende post

source: Currency
nl_nl: Valuta

source: Date
nl_nl: Datum

source: Balance
nl_nl: Balans

source: %1$s to %2$s
nl_nl: %1$s tot %2$s

source: Start Balance
nl_nl: Begin balans

source: End Balance
nl_nl: Eind balans

source: Difference
nl_nl: Verschil

source: Description
nl_nl: Beschrijving

source: Name
nl_nl: Naam

source: Start date
nl_nl: Start datum

source: End date
nl_nl: Eind datum

source: Account
nl_nl: Post

source: Accounts
nl_nl: Posten

source: None
nl_nl: Geen

source: Value on %s
nl_nl: Waarde op %s

source: Amount
nl_nl: Bedrag

source: Default expences account
nl_nl: Standaard onkostenpost

source: Supplier
nl_nl: Leverancier

source: Invoice number
nl_nl: Factuur nummer

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Invoices
nl_nl: Facturen

source: Payments
nl_nl: Betalingen

source: Value
nl_nl: Waarde

source: Next depreciation date
nl_nl: Volgende afschrijf termein

source: Fixed assets
nl_nl: Vaste activa

source: No fixed assets.
nl_nl: Geen vaste activa.

source: Cars
nl_nl: Autos

source: No cars.
nl_nl: Geen autos.

source: Current value
nl_nl: Huidige waarde

source: Depreciated value
nl_nl: Afschrijf bedrag

source: Expense cost
nl_nl: Afgeschreven bedrag

source: Purchase value
nl_nl: Aankoop waarde

source: Purchase date
nl_nl: Aankoop datum

source: Depreciation interval
nl_nl: Afschrijf interval

source: Depreciations
nl_nl: Afschrijvingen

source: Residual value
nl_nl: Restbedrag

source: Automatic depreciation
nl_nl: Automatische afschrijving

source: Views
nl_nl: Rapporten

source: Add Account
nl_nl: Nieuwe post

source: Directory
nl_nl: Map

source: Edit account
nl_nl: Bewerk post

source: Save
nl_nl: Opslaan

source: Move account
nl_nl: Verplaats post

source: Top-level Account
nl_nl: Hoofdpost

source: Move To
nl_nl: Verplaats naar

source: Delete account
nl_nl: Verwijder post

source: Delete
nl_nl: Verwijder

source: Warning, the correctness of this transaction cannot be checked because there are 3 or more currencies involved!
nl_nl: Waarschuwing, de correctheid van deze transactie kan niet worden gecontroleerd, omdat er 3 of meer verschillende valuta's in betrokken zijn.

source: New transaction
nl_nl: Nieuwe transactie

source: Warning, this transaction is part of a
nl_nl: Waarschuwing, deze transactie is deel van een

source: customer invoice
nl_nl: klanten factuur

source: customer payment
nl_nl: klanten betaling

source: supplier invoice
nl_nl: leveranciers factuur

source: supplier payment
nl_nl: leveranciers betaling

source: Edit transaction
nl_nl: Bewerk transactie

source: Delete transaction
nl_nl: Verwijder transactie

source: Add Supplier
nl_nl: Nieuwe Leverancier

source: Default expense account
nl_nl: Standaard onkostenpost

source: Edit supplier
nl_nl: Bewerk leverancier

source: Delete supplier
nl_nl: Verwijder leverancier

source: Keep %1$scurrent file%2$s
nl_nl: Hou het %1$shuidige bestand%2$s

source: Upload new file
nl_nl: Upload een nieuw bestand

source: File
nl_nl: Bestand

source: No payment
nl_nl: Geen betaling

source: Direct payment
nl_nl: Betaling toevoegen

source: Bank account
nl_nl: Bankrekening

source: Payment date
nl_nl: Betaaldatum

source: Payment
nl_nl: Betaling

source: Total in %s
nl_nl: Totaal in %s

source: Tax
nl_nl: BTW

source: Line
nl_nl: Regel

source: Edit invoice
nl_nl: Bewerk factuur

source: Delete invoice
nl_nl: Verwijder de factuur

source: Amount (%s)
nl_nl: Bedrag (%s)

source: Edit payment
nl_nl: Bewerk betaling

source: Delete payment
nl_nl: Verwijder betaling

source: Add
nl_nl: Toevoegen

source: days
nl_nl: dagen

source: months
nl_nl: maanden

source: years
nl_nl: jaren

source: Depreciation terms
nl_nl: Aantal afschrijvinging

source: Residual value percentage
nl_nl: Rest bedrag (percentage)

source: Edit fixed asset
nl_nl: Bewerk vaste activa

source: Enable automatic depreciation
nl_nl: Automatische afschrijving aanzetten

source: Delete fixed asset
nl_nl: Verwijder vaste activa

source: Depreciate fixed asset
nl_nl: Vaste activa afschrijven

source: Depreciate
nl_nl: Afschrijven

source: Until
nl_nl: Tot

source: Recompute balances
nl_nl: Herbereken balansen

source: Recompute
nl_nl: Herbereken

source: Absolute date
nl_nl: Absolute datum

source: Relative date
nl_nl: Relatieve datum

source: Now
nl_nl: Nu

source: Start of month
nl_nl: Begin van de maand

source: Start of quarter
nl_nl: Begin van het kwartaal

source: Start of year
nl_nl: Begin van het jaar

source: Seconds
nl_nl: seconden

source: Days
nl_nl: Dagen

source: Months
nl_nl: Maanden

source: Years
nl_nl: Jaren

source: Visible
nl_nl: Zichtbaar

source: Collapsed
nl_nl: Ingeklapt

source: Hidden
nl_nl: Verborgen

source: Balance view
nl_nl: Balans raport

source: Create balance view
nl_nl: Maak balans raport

source: Income / expences view
nl_nl: Inkomsten / uitgaven raport

source: Create income / expences view
nl_nl: Maak inkomsten / uitgaven raport

source: Edit view
nl_nl: Bewerk raport

source: Delete view
nl_nl: Verwijder raport

source: Warning, this trip is more than 500 km, are you sure it is correct?
nl_nl: Let op! Deze rit is langer dan 500 km, weet je zeker dat dit correct is?

source: Start Km
nl_nl: Beginstand (km)

source: End Km
nl_nl: Eindstand (km)

source: Occasion
nl_nl: Gelegenheid

source: Destination
nl_nl: Bestemming

source: Trip length
nl_nl: Afstand

source: Exchange rate
nl_nl: Wisselkoers

source: Supplier account for supplier %s
nl_nl: Post voor leverancier %s

source: Depreciation account for fixed asset %s
nl_nl: Afschrijfpost voor vaste activa %s

source: Expense account for fixed asset %s
nl_nl: Onkostenpost voor vaste activa %s

source: Account is still in use.
nl_nl: De post is nog in gebruik.

source: Fixed asset is still in use.
nl_nl: De vaste activa is nog in gebruik.

source: Supplier is still in use.
nl_nl: De leverancier is nog in gebruik.

source: This transaction is linked to an invoice or payment.
nl_nl: Deze transactie is gelinkt met een factuur of betaling.

source: Invalid until date.
nl_nl: Ongeldige tot datum.

source: Missing supplier name.
nl_nl: De leveranciers naam ontbreekt.

source: Invalid target account
nl_nl: Ongeldige doel-post.

source: Add admin account
nl_nl: Nieuwe beheersaccount

source: Invalid account name.
nl_nl: Ongeldige accountnaam.

source: An account with the chosen name already exists.
nl_nl: Er bestaat al een account met de gekozen naam.

source: Account management
nl_nl: Account beheer

source: Account name
nl_nl: Account naam

source: Confirm password
nl_nl: Bevestig wachtwoord

source: Change password
nl_nl: Verander wachtwoord

source: Change Password
nl_nl: Verander Wachtwoord

source: Remove admin account
nl_nl: Verwijder beheersaccount

source: Remove Account
nl_nl: Verwijder Beheersaccount

source: Are you sure you want to remove this admin account?
nl_nl: Weet je zeker dat je deze beheersaccount wilt verwijderen?

source: Edit password
nl_nl: Verander wachtwoord

source: Add invoice line
nl_nl: Nieuwe post

source: Invalid price
nl_nl: Ongeldige prijs

source: Amount is zero
nl_nl: Bedrag is nul

source: Invalid discount
nl_nl: Ongeldige korting

source: Invalid revenue account
nl_nl: Ongeldige inkomsten post

source: Invalid amount
nl_nl: Ongeldig bedrag

source: Invalid date
nl_nl: Ongeldige datum

source: Invalid description
nl_nl: Ongeldige beschrijving

source: Invalid bank account
nl_nl: Ongeldige bankrekening

source: Add subscription
nl_nl: Abbonement toevoegen

source: Invalid discount percentage
nl_nl: Ongeldig kortingsprecentage

source: Invalid discount amount
nl_nl: Ongeldig kortingsbedrag

source: Invalid frequency multiplier
nl_nl: Ongeldige frequentie multiplier

source: Invalid frequency base
nl_nl: Ongeldige frequentie termein

source: Invalid start date
nl_nl: Ongeldige startdatum

source: Invalid invoice delay
nl_nl: Ongeldige factuur vertraging

source: Change invoice status
nl_nl: Verander facturatie status

source: Billing
nl_nl: Facturatie

source: Customers
nl_nl: Klanten

source: Customer %s
nl_nl: Klant %s

source: Invoice status
nl_nl: Facturatie status

source: Unset
nl_nl: Niet ingesteld

source: Disabled
nl_nl: Uitgeschakelt

source: Preview
nl_nl: Voorbeeld

source: Enabled
nl_nl: Ingeschakeld

source: Price
nl_nl: Prijs

source: Discounts
nl_nl: Kortingen

source: Renew date
nl_nl: Vernieuw datum

source: Subscriptions
nl_nl: Abonementen

source: %s days later
nl_nl: %s dagen later

source: %s days in advance
nl_nl: %s dagen eerder

source: Subscription
nl_nl: Abonnement

source: Base price
nl_nl: Basis prijs

source: Discount percentage
nl_nl: Kortingspercentage

source: Discount amount
nl_nl: Kortingsbedrag

source: Frequency
nl_nl: Interval

source: Invoice delay
nl_nl: Facturatie vertraging

source: Revenue account
nl_nl: Inkomstenpost

source: Remaining amount
nl_nl: Openstaand bedrag

source: Reminder
nl_nl: Herinnering

source: Resend
nl_nl: Verstuur opnieuw

source: No invoices have been sent so far.
nl_nl: Er zijn nog geen facturen verstuurd.

source: No payments have been made so far.
nl_nl: Er zijn nog geen betalingen gedaan.

source: Customer
nl_nl: Klant

source: year
nl_nl: jaar

source: month
nl_nl: maand

source: day
nl_nl: dag

source: Edit subscription
nl_nl: Bewerk abonnement

source: End subscription
nl_nl: Beeindig abonnement

source: Discount
nl_nl: Korting

source: Delete selected subscription lines
nl_nl: Verwijder geselecteerde factuur posten

source: Create invoice
nl_nl: Maak factuur

source: Create Invoice
nl_nl: Maak Factuur

source: Create and send an invoice with the selected subscription lines
nl_nl: Maak en verstuur een factuur met de geselecteerde posten

source: Send email
nl_nl: Verstuur email

source: Send an email to the customer
nl_nl: Stuur een email naar de klant

source: Preview invoice
nl_nl: Voorbeeld factuur

source: Subscription lines
nl_nl: Factuur posten

source: per day
nl_nl: per dag

source: per %s days
nl_nl: per %s dagen

source: per month
nl_nl: per maand

source: per %s months
nl_nl: per %s maanden

source: per year
nl_nl: per jaar

source: per %s years
nl_nl: per %s jaren

source: unknown
nl_nl: onbekend

source: Invalid end date
nl_nl: Ongeldige einddatum

source: Send reminder
nl_nl: Verstuur herinering

source: Send
nl_nl: Verstuur

source: Resend invoice
nl_nl: Verstuur factuur opnieuw

source: Send invoice
nl_nl: Verstuur factuur

source: Add new customer
nl_nl: Nieuwe klant toevoegen

source: Add customer
nl_nl: Nieuwe klant

source: Invalid %s
nl_nl: Ongeldige %s

source: Invalid invoiceFrequencyMultiplier
nl_nl: Ongeldige invoiceFrequencyMultiplier

source: Invalid invoiceFrequencyBase
nl_nl: Ongeldige invoiceFrequencyBase

source: Invalid BTW status
nl_nl: Ongeldige BTW status

source: A customer with the chosen name already exists
nl_nl: Er bestaat al een klant met de gekozen naam.

source: An account with the chosen name already exists (reserved).
nl_nl: Er bestaat al een account met de gekozen naam.

source: Nickname
nl_nl: Bijnaam

source: Initials
nl_nl: Initialen

source: Last name
nl_nl: Achternaam

source: Company name
nl_nl: Bedrijfsnaam

source: Address
nl_nl: Adres

source: Postal code
nl_nl: Postcode

source: City
nl_nl: Stad

source: Country
nl_nl: Land

source: Phone number
nl_nl: Telefoonnummer

source: Invoice interval
nl_nl: Factuur interval

source: Invoice BTW status
nl_nl: Factuur BTW status

source: Send invoices excluding BTW (for companies)
nl_nl: Verstuur facturen zonder BTW (voor bedrijven)

source: Send invoices including BTW (for individuals)
nl_nl: Verstuur facturen met BTW (voor consumenten)

source: Edit customer
nl_nl: Bewerk klant

source: Edit
nl_nl: Bewerk

source: Customer account for customer %s
nl_nl: Klanten post voor klant %s
